@extends('app')

@section('content')
    <div class="song">
        <h1>Валентин Стрыкало - Подрочу и лягу спать</h1>
        <pre>
<b>G</b>                     <b>D</b>
Пятница вечер, на вечеринку
<b>Em</b>                    <b>C</b>
Собираются друзья мои
<b>G</b>                      <b>D</b>
Там они будут, все веселиться
<b>Em</b>             <b>C</b>
И меня они зовут пойти
<b>D</b>                <b>C</b>              <b>D</b>   
Но мне так лень, подбирать прикиды
             <b>C</b>              <b>D</b>     
Кофту гладить, штаны стирать
       <b>C</b>             <b>D</b>   
Сори парни, без обид но
         <b>C</b>         
Лучше я, 
 
                        <b>G</b>             
Подрочу и лягу спать
        <b>D</b>     <b>Em</b>    
Подрочу и лягу
         <b>C</b>        <b>G</b>            
И не буду тусовать
         <b>D</b>    <b>Em</b>    
Нахуй это надо, 
          <b>C</b>                <b>G</b>              
Подрочу и лягу спать
           <b>D</b>        <b>Em</b>        
Мне плевать на это, 
          <b>C</b>           <b>G</b>            
Я расставил для себя
         <b>D</b>       <b>Em</b>  
Все приоритеты
        <b>C</b>            <b>G</b>        
Подрочу и лягу спать
</pre>
    </div>
@endsection